{
    "bos_token": {
        "content": "<|startoftext|>",
        "lstrip": false,
        "normalized": true,
        "rstrip": false,
        "single_word": false
    },
    "eos_token": {
        "content": "<|endoftext|>",
        "lstrip": false,
        "normalized": true,
        "rstrip": false,
        "single_word": false
    },
    "mask_token": "<|mask|>",
    "pad_token": "<|endoftext|>",
    "unk_token": {
        "content": "<|endoftext|>",
        "lstrip": false,
        "normalized": true,
        "rstrip": false,
        "single_word": false
    }
}